<%@ page language="C#" autoeventwireup="true" inherits="Help_play18, App_Web_85hasknr" enableEventValidation="false" %>

<%@ Register Src="../UserControls/Head.ascx" TagName="Head" TagPrefix="uc1" %>
<%@ Register Src="../Home/Room/UserControls/WebFoot.ascx" TagName="WebFoot" TagPrefix="uc1" %>
<!DOCTYPE html PUBLIC "-//W3C//DTD Xhtml 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head runat="server">
    <title>时时彩玩法规则</title>
    <link href="help.css" rel="stylesheet" type="text/css" />
    <link href="../Home/Room/Style/common.css" rel="stylesheet" type="text/css" />
    <link href="../Home/Room/Style/zbuy.css" rel="stylesheet" type="text/css" />
    <link rel="shortcut icon" href="../favicon.ico" />

    <script src="../JavaScript/jquery-1.4.js" type="text/javascript"></script>

</head>
<body>
    <form id="form1" runat="server">
    <uc1:Head ID="Head1" runat="server" />
    <div class="helpContent">
        <img alt="" src="Images/ads.jpg" />
        <div class="helpLeft">
            <a href="help.aspx">
                <img alt="" src="Images/help_03.jpg" /></a>
            <div class="helpCon-left">
                <ul>
                    <li><a href="faq.aspx">常见问题解答</a></li>
                    <li><a href="hemai.aspx">合买跟单 </a></li>
                    <li><a href="zhuce.aspx">注册登录</a></li>
                    <li><a style="color: #f00; font-weight: bold;" href="play.aspx">彩种玩法</a></li>
                    <li><a href="fukuang.aspx">预存付款</a></li>
                    <li><a href="zhifu.aspx">网上支付</a></li>
                    <li><a href="zhuihao.aspx">追号功能 </a></li>
                    <li><a href="pj.aspx">如何派奖</a></li>
                    <li><a href="tk.aspx">如何提款</a></li>
                    <li><a href="bd.aspx">方案保底</a></li>
                    <li><a href="zd.aspx">方案置顶</a></li>
                </ul>
            </div>
            <img alt="" src="Images/help_14.jpg" />
        </div>
        <div class="helpRight">
            <!--功能指引-->
            <div class="titleBg titt">
                <div class="titleLeftBg">
                    <div class="titleRightBg">
                        <h1 class="title">
                            <span>时时彩玩法规则</span></h1>
                    </div>
                </div>
            </div>
            <div class="index_content">
                <div class="f12">
                    <p>
                        <strong>第一章&nbsp;&nbsp; 总&nbsp; 则</strong></p>
                    <p>
                        第一条&nbsp; 根据《彩票发行与销售管理暂行规定》（财综[2002]13号）等规定，结合计算机网络技术和数字型彩票的特点，制定本规则。</p>
                    <p>
                        第二条&nbsp; 江西省电脑福利彩票“时时彩”（简称时时彩）由中国福利彩票发行管理中心组织发行，由江西省福利彩票发行中心（简称江西福彩中心）在所辖区域内承销。</p>
                    <p>
                        第三条 “时时彩”采用计算机网络系统发行销售，定期开奖。</p>
                    <p>
                        第四条 “时时彩”实行自愿购买，凡购票者均被视为同意并遵守本规则。</p>
                    <p>
                        第五条 不得向未成年人出售彩票或兑付奖金。</p>
                    <p>
                        <strong>第二章&nbsp;&nbsp; 投&nbsp; 注</strong></p>
                    <p>
                        第六条&nbsp; “时时彩”是以一组自然数为投注号码的彩票，每组投注号码由0-99999组成，分为一星、二星、三星、四星、五星投注、大小单双投注，二星组选、五星通
                        选、任选一、任选二、任选三、趣味二星、三星组选、四星组选、五星组选投注。每注金额人民币2元。每张投注单设5个投注区，每个投注区填写一个投注号码， 每个投注号码的注数可选择单倍投注、多倍投注和多期投注。</p>
                    <p>
                        第七条&nbsp; “时时彩”按期销售。销售期号以开奖日界定，按日期和开奖顺序编排。</p>
                    <p>
                        第八条&nbsp; 投注者可在江西福彩中心设置的任何一个“时时彩”投注站投注。投注者可选择机选号码投注或者自选号码投注，机选号码投注即由投注机随机产生投注号码进行投
                        注，自选号码投注即将投注者选定的号码输入投注机进行投注。</p>
                    <p>
                        第九条&nbsp; 一星、二星、三星、四星、五星投注方法分为单选投注和复选投注。单选投注是将一组投注号码以唯一的排列方式进行单注投注。复选投注是指将各星级组合在一起
                        作为一组投注号码的多注投注。复选投注范围从二星奖到五星奖，当所选号码在某一星级中奖时，也同时中得该星级以下的所有奖级。</p>
                    <p>
                        第十条&nbsp; 大小单双投注是指投注者对“时时彩”“十位”和“个位”这两个位置的数字进行“大小、单双”的指定投注。0-4为小号，5-9为大号，1、3、5、7、9
                        为单号，0、2、4、6、8为双号。</p>
                    <p>
                        第十一条&nbsp; 二星组选投注是指从0—9十个数字中任选两个不同的数字对“十位”和“个位”进行组选投注。</p>
                    <p>
                        第十二条&nbsp; “五星通选”是指从00000-99999中选择一个五位数进行投注。</p>
                    <p>
                        第十三条&nbsp; “任选一”是从0-9的数字号码中任意选择一个，对个位、十位、百位、千位、万位其中任何一位进行投注。</p>
                    <p>
                        第十四条 “任选二”是从0-9的数字号码中任意选择二个，对个位、十位、百位、千位、万位其中任何二位进行投注。</p>
                    <p>
                        第十五条 “任选三”是从0-9的数字号码中任意选择三个，对个位、十位、百位、千位、万位其中任何三位进行投注。</p>
                    <p>
                        第十六条 “趣味二星”玩法，是指个位和十位分别从0-9的数字号码中选择一个数字，百位从“大小号”中任选一种进行的排列投注。其中，0-4为“小号”；5-9为 “大号”。</p>
                    <p>
                        第十七条 “三星组选”是从0－9十个自然数中任意选择三个数字对百位、十位、个位进行所有排列方式作为一注投注号码的单注投注。选择三个各不相同数字进行投注，这 种投注方式称为“组六包号”；选择的三个数字中，有两个相同，这种投注方式称为“组三包号”。</p>
                    <p>
                        第十八条 “四星组选”是从0－9十个自然数中任意选择四个数字对千位、百位、十位、个位进行所有排列方式作为一注投注号码的单注投注。</p>
                    <p>
                        “组选24”：选择四个各不相同数字组成的一个四位数进行的投注；</p>
                    <p>
                        “组选12”：选择两个相同数字，两个不同数字，即“二重二单”组成的一个四位数进行的投注；</p>
                    <p>
                        “组选6”：选择两对两两相同的数字，即“二重二重”组成的一个四位数进行的投注。</p>
                    <p>
                        “组选4”：选择三个相同数字，一个不同数字，即“三重一单”组成的一个四位数进行的投注；</p>
                    <p>
                        第十九条&nbsp; “五星组选”是从0－9十个自然数中任意选择五个数字对万位、千位、百位、十位、个位进行所有排列方式作为一注投注号码的单注投注。</p>
                    <p>
                        “组选120”：选择五个各不相同数字组成的一个五位数进行的投注；</p>
                    <p>
                        “组选60”：选择两个相同数字，三个不同数字，即“二重三单”组成的一个五位数进行的投注。</p>
                    <p>
                        “组选30”：选择两对两两相同，剩余一个不同，即“二重二重一单”组成的一个五位数进行的投注。</p>
                    <p>
                        “组选20”：选择三个相同数字，两个不同数字，即“三重二单”组成的一个五位数进行的投注。</p>
                    <p>
                        “组选10”：选择三个数字相同，剩余两个数字两两相同，即“三重二重”组成的一个五位数进行的投注。</p>
                    <p>
                        “组选5”：选择四个数字相同，剩余一个不同，即“四重一单”组成的一个五位数进行的投注。</p>
                    <p>
                        “好事成双”：从0-9中任选一个数字进行的两重号全包投注；中奖号码中符合任意两个或两个以上位置的数字与所投注的号码相符，即可中奖。这种投注 方式又称为“两重号全包”。</p>
                    <p>
                        “三星报喜”：从0-9中任选一个数字进行的三重号全包投注；中奖号码中符合任意三个或三个以上位置的数字与所投注的号码相符，即可中奖。这种投注 方式又称为“三重号全包”。</p>
                    <p>
                        “四季发财”：从0-9中任选一个数字进行的四重号全包投注；中奖号码中符合任意四个或四个以上位置的数字与所投注的号码相符，即可中奖。这种投注 方式又称为“四重号全包”。</p>
                    <p>
                        第二十条&nbsp; 时时彩当期每组号码的投注注数，根据市场情况限量销售，由江西省福利彩票发行中心根据实际情况确定具体限额。</p>
                    <p>
                        时时彩按照销售额进行风险控制，原理如下：</p>
                    <p>
                        五星：初始为50注，销售额每步进20万元，增加1注。</p>
                    <p>
                        四星：初始为50注，销售额每步进2万元，增加1注。</p>
                    <p>
                        三星：初始为500注，销售额每步进2000元，增加1注。</p>
                    <p>
                        二星：初始为5000注，销售额每步进200元，增加1注。</p>
                    <p>
                        一星：初始为50000注，销售额每步进20元，增加1注。</p>
                    <p>
                        大小单双：初始为50000注，销售额每步进8元，增加1注。</p>
                    <p>
                        二星组选：初始为5000注，销售额每步进100元，增加1注。</p>
                    <p>
                        五星通选：初始为50注，销售额每步进40880元，增加1注。</p>
                    <p style="font-weight: bold;">
                        时时彩投注方式表如下：</p>
                    <table width="100%" border="0" cellpadding="0" class="table">
                        <tr>
                            <td width="552" colspan="6" bgcolor="#E1E1E1">
                                <p>
                                    假设当期的开奖号码是46878
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td width="60" rowspan="2" align="center" bgcolor="#eaeaea">
                                <p>
                                    奖级设置
                                </p>
                            </td>
                            <td width="72" rowspan="2" align="center" bgcolor="#eaeaea">
                                <p>
                                    中奖条件
                                </p>
                            </td>
                            <td width="60" rowspan="2" align="center" bgcolor="#eaeaea">
                                <p>
                                    中奖金额
                                </p>
                            </td>
                            <td width="360" colspan="3" align="center" bgcolor="#eaeaea">
                                <p>
                                    投注方式
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td width="99" align="center" bgcolor="#eaeaea">
                                <p>
                                    单选
                                </p>
                            </td>
                            <td width="152" align="center" bgcolor="#eaeaea">
                                <p>
                                    组合复式
                                </p>
                            </td>
                            <td width="108" align="center" bgcolor="#eaeaea">
                                <p>
                                    复选复式
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    五星
                                </p>
                            </td>
                            <td width="72" align="center" bgcolor="#FAFAFA">
                                <p>
                                    5位全中，&nbsp;如46878
                                </p>
                            </td>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    116000元
                                </p>
                            </td>
                            <td width="99" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    即单注，同排列3或3D的直选单式票一样，如购买46878
                                </p>
                            </td>
                            <td width="152" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    同排列3或3D的直选复式票一样，如购买&nbsp;万位：046&nbsp;千位：967&nbsp;百位：287&nbsp;十位：789&nbsp;个位：08&nbsp;此复式投注共计：324元。投注额=每位所选号个数相乘再&#215;2。
                                </p>
                            </td>
                            <td width="108" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    复式五星，购买法如：4+6+8+7+8&nbsp;，该票共10元，由以下5注购成46878（五星）、6878（四星）、878（三星）、78（二星）、8（一星）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    四星
                                </p>
                            </td>
                            <td width="72" align="center" bgcolor="#FAFAFA">
                                <p>
                                    中后四位（千、百、十、个），如6878
                                </p>
                            </td>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    10000元
                                </p>
                            </td>
                            <td width="99" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如购买6878
                                </p>
                            </td>
                            <td width="152" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如购买&nbsp;千位：67百位：287&nbsp;十位：789&nbsp;个位：08&nbsp;此复式投注共计：72元。
                                </p>
                            </td>
                            <td width="108" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如：&nbsp;6+8+7+8&nbsp;，该票共8元，由以下4注购成6878（四星）、878（三星）、78（二星）、8（一星）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    三星
                                </p>
                            </td>
                            <td width="72" align="center" bgcolor="#FAFAFA">
                                <p>
                                    中后三位（百、十、个），如878
                                </p>
                            </td>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    1160元
                                </p>
                            </td>
                            <td width="99" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如购买878
                                </p>
                            </td>
                            <td width="152" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如购买&nbsp;百位：287&nbsp;十位：789&nbsp;个位：08&nbsp;此复式投注共计：36元。
                                </p>
                            </td>
                            <td width="108" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如8+7+8&nbsp;该票共6元，由以下3注购成878（三星）、78（二星）、8（一星）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    二星
                                </p>
                            </td>
                            <td width="72" align="center" bgcolor="#FAFAFA">
                                <p>
                                    中后两位（十、个），&nbsp;如78
                                </p>
                            </td>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    116元
                                </p>
                            </td>
                            <td width="99" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如购买78
                                </p>
                            </td>
                            <td width="152" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如购买&nbsp;十位：789&nbsp;个位：08&nbsp;此复式投注共计：12元。
                                </p>
                            </td>
                            <td width="108" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如7+8&nbsp;该票共4元，由以下2注购成78（二星）、8（一星）
                                </p>
                            </td>
                        </tr>
                        <tr>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    一星
                                </p>
                            </td>
                            <td width="72" align="center" bgcolor="#FAFAFA">
                                <p>
                                    中最后一位（个），&nbsp;如8
                                </p>
                            </td>
                            <td width="60" align="center" bgcolor="#FAFAFA">
                                <p>
                                    11元
                                </p>
                            </td>
                            <td width="99" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如购买8
                                </p>
                            </td>
                            <td width="152" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    如购买&nbsp;个位：08&nbsp;此复式投注共计：4元。
                                </p>
                            </td>
                            <td width="108" bgcolor="#FAFAFA" style="padding-left: 10px;">
                                <p>
                                    无（就是单选）
                                </p>
                            </td>
                        </tr>
                    </table>
                    <p>
                        <strong>第三章&nbsp;&nbsp; 设&nbsp; 奖</strong></p>
                    <p>
                        第二十一条&nbsp; 时时彩按销售总额的59%、13%和28%分别计提返奖奖金、发行经费和公益金。</p>
                    <p>
                        第二十二条&nbsp; 时时彩采用固定奖金设奖，按所设奖金等级兑奖。具体设奖如下：</p>
                    <p>
                        五星奖：单注奖金固定为116000元；</p>
                    <p>
                        四星一等奖：单注奖金固定为10000元；</p>
                    <p>
                        四星二等奖：单注奖金固定为88元；</p>
                    <p>
                        三星奖：单注奖金固定为1160元；</p>
                    <p>
                        二星奖：单注奖金固定为116元；</p>
                    <p>
                        一星奖：单注奖金固定为11元；</p>
                    <p>
                        大小单双：单注奖金固定为4元；</p>
                    <p>
                        二星组选：单注奖金固定为58元；</p>
                    <p>
                        五星通选一等奖：单注奖金固定为20000元；</p>
                    <p>
                        五星通选二等奖：单注奖金固定为200元；</p>
                    <p>
                        五星通选三等奖：单注奖金固定为30元；</p>
                    <p>
                        任选一：单注奖金固定为11元；</p>
                    <p>
                        任选二：单注奖金固定为116元；</p>
                    <p>
                        任选三：单注奖金固定为1160元；</p>
                    <p>
                        趣味二星一等奖：单注奖金固定为200元；</p>
                    <p>
                        趣味二星二等奖：单注奖金固定为32元；</p>
                    <p>
                        三星组选三包号：单注奖金固定为385元；</p>
                    <p>
                        三星组选六包号：单注奖金固定为190元；</p>
                    <p>
                        四星组选4包号：单注奖金固定为2900元；</p>
                    <p>
                        四星组选6包号：单注奖金固定为1930元；</p>
                    <p>
                        四星组选12包号：单注奖金固定为965元；</p>
                    <p>
                        四星组选24包号：单注奖金固定为480元；</p>
                    <p>
                        五星组选5包号：单注奖金固定为23200元；</p>
                    <p>
                        五星组选10包号：单注奖金固定为11600元；</p>
                    <p>
                        五星组选20包号：单注奖金固定为5800元；</p>
                    <p>
                        五星组选30包号：单注奖金固定为3860元；</p>
                    <p>
                        五星组选60包号：单注奖金固定为1930元；</p>
                    <p>
                        五星组选120包号：单注奖金固定为960元；</p>
                    <p>
                        五星组选“好事成双”：单注奖金固定为14元；</p>
                    <p>
                        五星组选“三星报喜”：单注奖金固定为135元；</p>
                    <p>
                        五星组选“四季发财”：单注奖金固定为2500元；</p>
                    <p>
                        第二十三条&nbsp; 时时彩设置奖池。奖池资金由当期计提奖金与实际中出奖金的差额，以及弃奖奖金组成。当期实际中出奖金小于当期计提奖金时，余额进入奖池；当期实际中出奖金
                        超过当期计提奖金时，差额由奖池资金补足。当奖池资金总额不足时，用发行经费垫支。</p>
                    <p>
                        <strong>第四章&nbsp;&nbsp;&nbsp; 开&nbsp; 奖</strong></p>
                    <p>
                        第二十四条&nbsp; 时时彩采用专用电子开奖设备开奖，每期开出一组5位自然数作为当期开奖号码。时时彩每隔10分钟开奖一次，开奖号码通过与数据中心连接的视频设备显示。</p>
                    <p>
                        第二十五条&nbsp; 每期开奖统计数据以当期江西省福利彩票发行中心数据中心收到的销售有效数据为准，并在摇奖前，将其全部数据通过国家认可的CA中心提供的签名算法生成签名
                        数据，并硬拷贝到打印纸上，提交公证处备查。日终销售完毕后，将当日所有数据刻入不可改写的光盘。</p>
                    <p>
                        第二十六条&nbsp; 每期开奖后，将当期销售总额、开奖号码和各奖等中奖注数、金额，通过投注站终端机及时向社会公布。</p>
                    <p>
                        <strong>第五章&nbsp;&nbsp;&nbsp; 中&nbsp; 奖</strong></p>
                    <p>
                        第二十七条&nbsp; 时时彩根据投注号码与开奖号码相符情况确定相应中奖资格，开奖号码从个位对起：</p>
                    <p>
                        五星奖：投注号码由00000—99999组成，投注号码与当期开奖号码按位全部相符（万位+千位+百位+十位+个位），即中奖；</p>
                    <p>
                        四星一等奖：投注号码由0000—9999组成，投注号码与当期开奖号码的连续后4位号码按位相符（千位+百位+十位+个位），即中奖；</p>
                    <p>
                        四星二等奖：投注4位数号码中首或尾连续3位数号码与当期开奖号码中的四星奖号码的首或尾连续3位数字相同且排列一致，即中奖；</p>
                    <p>
                        三星奖：投注号码由000—999组成，投注号码与当期开奖号码的连续后3位号码按位相符（百位+十位+个位），即中奖；</p>
                    <p>
                        二星奖：投注号码由00—99组成，投注号码与当期开奖号码的连续后2位号码按位相符（十位+个位），即中奖；</p>
                    <p>
                        一星奖：投注号码由0—9组成，投注号码与当期开奖号码的个位号码按位相符，即中奖。</p>
                    <p>
                        大小单双奖：投注者对“十位、个位”的数字进行“大小、单双”指定投注。投注者投注的号码位置、性质与当期开奖号码的连续后2位号码的位置、性质相 同即中奖。</p>
                    <p>
                        二星组选：投注号码与当期开奖号码的连续后2位号码相同（顺序不限），即中奖。</p>
                    <p>
                        五星通选一等奖：投注5位数号码与中奖号码数字相同且排列一致即中五星通选一等奖。</p>
                    <p>
                        五星通选二等奖：投注5位数号码中首或尾连续3位数号码与中奖号码首或尾连续3位数数字相同且排列一致，即中五星通选二等奖。</p>
                    <p>
                        五星通选三等奖：投注5位数号码中首或尾连续2位数号码与中奖号码首或尾连续2位数数字相同且排列一致，即中五星通选三等奖。</p>
                    <p>
                        “任选一”：从0-9的数字号码中任意选择一个，对个位、十位、百位、千位、万位其中任何一位进行投注，投注者投注的数字和位置与开奖号码相符即中 奖。</p>
                    <p>
                        “任选二”：从0-9的数字号码中任意选择二个，对个位、十位、百位、千位、万位其中任何二位进行投注，投注者投注的数字和位置与开奖号码相符即中 奖。</p>
                    <p>
                        “任选三”：从0-9的数字号码中任意选择三个，对个位、十位、百位、千位、万位其中任何三位进行投注，投注者投注的数字和位置与开奖号码相符即中 奖。</p>
                    <p>
                        “趣味二星”一等奖：投注号码个位、十位与开奖号码按位相符，且投注百位的“大小号”与开奖号码的“大小号”相符，即中趣味二星一等奖。</p>
                    <p>
                        “趣味二星”二等奖：投注号码个位、十位与开奖号码按位相符，但投注百位的“大小号”与开奖号码的“大小号”不相符，即中趣味二星二等奖。</p>
                    <p>
                        三星组三包号：当期开奖号码的连续后3位数中有任意两位数字相同，且投注号码与中奖号码连续后3位的数字相同，顺序不限，即为中奖。</p>
                    <p>
                        三星组六包号：当期开奖号码的连续后3位数各不相同，且投注号码的三个数字与当期开奖号码的连续后3位相同，顺序不限，即为中奖。</p>
                    <p>
                        四星组选4：从四组0-9的数字中，每组任选一个数字，组成一个“3重1单”（四个数字中，3个数字相同）的4位数进行投注，若与开奖号码的后四位 数相同，顺序不限，即为中奖。</p>
                    <p>
                        四星组选6：从四组0-9的数字中，每组任选一个数字，组成一个“2重2重”（四个数字中，两对数字相同）的4位数进行投注，若与开奖号码的后四位 数相同，顺序不限，即为中奖。</p>
                    <p>
                        四星组选12：从四组0-9的数字中，每组任选一个数字，组成一个“2重2单”（四个数字中，两数字相同，两个数字不同）的4位数进行投注，若与开 奖号码的后四位数相同，顺序不限，即为中奖。</p>
                    <p>
                        四星组选24：从四组0-9的数字中，任选4个不同数字进行投注，若与开奖号码的后四位相同，顺序不限，即为中奖。</p>
                    <p>
                        五星组选5：从五组0-9的数字中，每组任选一个数字，组成一个“4重1单”（五个数字中，四个数字相同）的5位数进行投注，若与开奖号码全部相 符，顺序不限，即为中奖。</p>
                    <p>
                        五星组选10：从五组0-9的数字中，每组任选一个数字，组成一个“3重2重”（五个数字中，三个数字相同，另外两个数字也相同）的5位数进行投 注，若与开奖号码全部相符，顺序不限，即为中奖。</p>
                    <p>
                        五星组选20：从五组0-9的数字中，每组任选一个数字，组成一个“3重2单”（五个数字中，三个数字相同，另外两个数字也不同）的5位数进行投 注，若与开奖号码全部相符，顺序不限，即为中奖。</p>
                    <p>
                        五星组选30：从五组0-9的数字中，每组任选一个数字，组成一个“2重2重1单”（五个数字中，两对数字相同，另外一个数字不同）的5位数进行投 注，若与开奖号码全部相符，顺序不限，即为中奖。</p>
                    <p>
                        五星组选60：从五组0-9的数字中，每组任选一个数字，组成一个“2重3单”（五个数字中，两个数字相同，另外三个数字不同）的5位数进行投注， 若与开奖号码全部相符，顺序不限，即为中奖。</p>
                    <p>
                        五星组选120：从五组0-9的数字中，任选5个不同数字进行投注，若与开奖号码的全部相符，顺序不限，即为中奖。</p>
                    <p>
                        五星组选好事成双：从0-9中任选一个数字进行投注，开奖号码中任意两位或两位以上的数字与所投注的数字相同，即为中奖。</p>
                    <p>
                        五星组选三星报喜：从0-9中任选一个数字进行投注，开奖号码中任意三位或三位以上的数字与所投注的数字相同，即为中奖。</p>
                    <p>
                        五星组选四季发财：从0-9中任选一个数字进行投注，开奖号码中任意四位或四位以上的数字与所投注的数字相同，即为中奖。</p>
                    <p>
                        第二十八条&nbsp; 当期每注投注号码只能按其选择的投注方式在相应的星级上有一次中奖机会，各种投注方式不能兼中兼得。</p>
                    <p>
                        五星通选每注号码可兼中兼得五星通选一等奖、二等奖和三等奖，特别设奖除外。</p>
                    <p>
                        <strong>第六章&nbsp;&nbsp;&nbsp; 兑&nbsp; 奖</strong></p>
                    <p>
                        第二十九条&nbsp; 时时彩兑奖当期有效。每期开奖次日起60天为兑奖期，逾期未兑奖者视为弃奖，弃奖进入奖池。</p>
                    <p>
                        第三十条&nbsp; 中奖彩票是兑奖凭证。中奖彩票因玷污、损坏等原因而不能正确识别的，不能兑奖。</p>
                    <p>
                        第三十一条&nbsp; 凡中5万元以上（含）的中奖者，持中奖彩票和本人有效身份证件，到江西省福利彩票发行中心兑奖；凡中5万元以下、5千元以上的中奖者，持中奖彩票和本人有
                        效身份证件到各设区市管理站兑奖；5千元（含）以下的中奖者，持中奖彩票到省内任何一个投注站通兑。</p>
                    <p>
                        第三十二条 兑奖机构有权查验中奖者的中奖彩票及有效身份证件，兑奖者应予配合。</p>
                    <p>
                        第三十三条&nbsp; 凡仿造、涂改中奖彩票冒领奖金者，送交司法机关追究法律责任。</p>
                    <p>
                        <strong>第七章&nbsp;&nbsp; 附&nbsp; 则</strong></p>
                    <p>
                        第三十四条&nbsp; 本规则从批准之日起执行。</p>
                </div>
            </div>
        </div>
    </div>
    <div style="clear: both">
    </div>
    <uc1:WebFoot ID="WebFoot1" runat="server" />
    </form>
</body>
</html>
